"iLinkMessageTitle" = "עדכן את %@";
"iLinkAppMessage" = "עדכון עבור %@ זמין. \n\nהאם תרצה לעדכן כעת?";
"iLinkAppMessageAggressive" = "עדכון עבור %@ זמין. \n\nאנא עדכן את האפליקציה כדי להמשיך";
"iLinkCancelButton" = "לא, תודה";
"iLinkUpdateButton" = "עדכן עכשיו";
"iLinkRemindButton" = "הזכר לי מאוחר יותר";